{
  "HomePage": {
    "0": "Kuarmonia",
    "1": "Immigration and investment",
    "2": "For a bright future and successful investment",
    "3": "In Carmonia, we are providing new ways to migrate and build a bright future",
    "4": "Start your successful journey",
    "5": "Golden opportunity",
    "6": "Buy Property in Türkiye",
    "7": "International marriage",
    "8": "Standing in the country of destination",
    "9": "Tourism Services",
    "10": "Experience of a special trip to destination countries!",
    "11": "International marriage",
    "12": "Investment",
    "13": "Visa and accommodation",
    "14": "Lawsuit",
    "15": "Buying property and housing",
    "16": "Recreational and Tourism",
    "17": "Latest news",
    "18": "Day news and migration opportunities",
    "19": "See more ",
    "20": "Investment Opportunities",
    "21": "The best options to buy, sell, mortgage and rent at a glance",
    "22": "Media Exhibition",
    "23": "In these videos, you will be introduced to our specialized immigration services. ",
    "24": "Why Kuarmonia",
    "25": "Why is our choice for immigration and obtaining a visa?",
    "26": "Why our choice is an ideal choice",
    "27": "Experience and expertise",
    "28": "Our team consists of experienced consultants and lawyers who are well acquainted with immigration and visa laws and trends. ",
    "29": "Personal support",
    "30": "Our services are fully tailored to your specific needs. ",
    "31": "Fast and efficient approach",
    "32": "We use up -to -date and efficient methods to promote migration processes quickly and accurately so that you can reach your goals faster.",
    "33": "Support from the beginning to the end of the process",
    "34": "From the initial evaluation phase to the final follow -up, we will be with you. ",
    "35": "Posts ",
    "36": "New",
    "37": "Our posts include the latest information and changes in immigration and visa laws that can help you make important decisions.",
    "38": "Blog",
    "39": " & Help",
    "40": "These blogs deal with immigration, visa, marriage and investment in foreign countries and provide useful information for people who want to change their lives.",
    "41": "Gallery ",
    "42": "Pictures",
    "43": "By reviewing the gallery of images, you will be introduced to the quality of our services and solutions and you can see how we add value to our customers.",
    "44": "Migration and obtaining a visa",
    "45": "Our customers' experiences and opinions on immigration and visa services",
    "46": "Not found!",
    "47": "Steps ",
    "48": "Simple and superior",
    "49": "The dream of your immigration is only in 2 steps - now with ease!",
    "50": "Consultant",
    "51": "Consultation for better travel planning and immigration.",
    "52": "Place selection",
    "53": "Choosing an ideal place for life or travel.",
    "54": "Safe and easy payment",
    "55": "Safe and fast transactions for a comfortable and unnecessary experience.",
    "56": "Contact the Agency on the selected date",
    "57": "Contact us to finalize your immigration and travel plans.",
    "58": "Immigration to Canada - an opportunity for a new start",
    "59": "Planning for Life and Work in Canada | ",
    "60": "Immigration to Canada",
    "61": "Reserve",
    "62": "Opportunities ",
    "63": "Based on the moon",
    "64": "Here are some of our most popular opportunities in all our destinations, including immigration opportunities.",
    "65": "A bright future awaits you, step into the new world",
    "66": "With our professional immigration and visa services, find your way to start a new life in another country. ",
    "67": "Your usual questions",
    "68": " About immigration",
    "69": "Frequently asked questions about the immigration and visa process If you could not find the answer to your question, you can ask our question through the contact form.",
    "70": "Enter your email.",
    "71": "Membership",
    "72": "Read us",
    "74": "Latest changes in immigration laws in different countries",
    "75": "Magazines and articles",
    "76": "A brief look at the subjects of immigration, marriage",
    "77": "Immigration steps with Carmenia",
    "78": "The dream of your immigration is only in 2 steps!",
    "79": "Opportunities based on the moon",
    "80": "Our most popular opportunities in all our destinations.",
    "81": "Kuarmonia Gallery",
    "82": "Pictures of activities and ceremonies",
    "83": "User Comments",
    "84": "Feedback from our users from the experience of working with Carmonia",
    "85": "Your usual questions",
    "86": "Frequently asked questions about our processes",
    "87": "Enter your email.",
    "88": "Membership",
    "89": "Immigration applicant",
    "91": "Vanessa Martinez",
    "92": "Working with this immigration company was a great experience. ",
    "93": "Applicant of the ceremony",
    "94": "Sara Boen",
    "95": "The team was a very professional and accurate event. ",
    "96": "David Murphy",
    "97": "With the help of this company, my immigration process went easy and quick. ",
    "98": "Calls West",
    "99": "The ceremony with this team was very memorable and perfect. ",
    "100": "View more"
  },
  "ForAll": {
    "1": "Home",
    "2": "Blog",
    "3": "Contact us",
    "4": "About us",
    "5": "Main Research",
    "6": "Service Category",
    "7": "Store",
    "8": "Account",
    "9": "Laws and regulations",
    "10": "Payments methods",
    "11": "Quick links",
    "12": "How to book",
    "13": "Site Map",
    "14": "Job opportunities",
    "15": "Services",
    "16": "Immigration and marriage",
    "17": "Immigration and Education",
    "18": "Immigration and skill",
    "19": "Obtaining a visa",
    "20": "Support",
    "21": "Legal notification",
    "22": "Frequently asked questions",
    "23": "All rights of this work belong to the Carmenia Collection.",
    "24": "Designed and developed by Majid Pashaei",
    "25": "We help you at all stages of immigration at ** Carmenia Immigration Company. ",
    "26": "Visa",
    "27": "MasterCard",
    "28": "Pipal",
    "29": "Jeep"
  },
  "CrispChat": {
    "0": "How can I help you?"
  },
  "Months": {
    "1": "January",
    "2": "February",
    "3": "Marth",
    "4": "April",
    "5": "May",
    "6": "June",
    "7": "July",
    "8": "August",
    "9": "September",
    "10": "October",
    "11": "November",
    "12": "December"
  },
  "About": {
    "1": "Kuarmonia",
    "2": "International marriage",
    "3": "Provide advice and guidance for the legal process of international marriage",
    "4": "Immigration",
    "5": "Planning, preparing documents and advice to immigrate to different countries",
    "6": "Investment",
    "7": "Helping to choose safe and appropriate investment opportunities in destination countries",
    "8": "Obtaining a visa",
    "9": "Tips and Services to obtain a variety of visas tailored to your needs",
    "10": "Pursuit",
    "11": "Migration and Investment Related to Judicial and Law Affairs",
    "12": "Why Kuarmonia?",
    "13": "Special opportunities for immigration and investment in Türkiye and Canada",
    "14": "Our company, with a long experience in immigration and investment, offers reliable and professional solutions to start life and invest in Turkey and Canada.",
    "15": "Start",
    "16": "Team leader",
    "17": "Karmmonia, led by Marjan Ghare Gizli, a specialist in immigration and investment, has provided professional services in these areas. ",
    "18": "Our team",
    "19": "The Kuarmonia team consists of people with different specialties in immigration and investment. ",
    "20": "The result of our efforts",
    "21": "The growth of the company in the field of immigration",
    "22": "The company's dramatic growth in providing immigration services and facilitating legal processes to customers.",
    "23": "Members of the Immigration and Investment Team",
    "24": "An expert and experienced team working in international investment and immigration counseling.",
    "25": "Completed immigration and investment projects",
    "26": "More than 625 immigration and investment projects have been successful.",
    "27": "Our successful customers' comments on immigration",
    "28": "Since I worked with Carmonia, I have been able to go through the immigration stages of Canada through marriage safely. ",
    "29": "My wife and I were looking to emigrate to Türkiye through marriage. ",
    "30": "I have had the experience of successful immigration to Canada through investment programs with the help of the experienced Kuarmonia team. "
  },
  "ContactUs": {
    "1": "✉️ Send us a message",
    "2": "👤 Name",
    "3": "📧 Email",
    "4": "📞 Phone",
    "5": "📜 Your message",
    "6": "Send",
    "7": "Türkiye",
    "8": "Canada",
    "9": "Iran"
  },
  "Auth": {
    "1": "Or",
    "2": "Login through Google",
    "3": "Send code",
    "4": "Enter your phone number.",
    "5": "Signing up ...",
    "6": "Your phone number successfully confirmed please enter your name",
    "7": "Entering a mandatory name",
    "8": "Registration",
    "9": "Name",
    "10": "Approved ...",
    "11": "Please enter a 2 -digit code",
    "12": "Login ...",
    "13": "Enter the confirmation code sent to {Phone}.",
    "14": "Account verification",
    "15": "Didn't get the code?",
    "16": "Send a re -code"
  }
}